tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "pyroscope-io/brew"
tap "versent/taps"
brew "ack"
brew "aws-iam-authenticator"
brew "bash-completion"
brew "python@3.9"
brew "glib"
brew "diff-so-fancy"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "hub"
brew "jq"
brew "k6"
brew "kubectx"
brew "libevent"
brew "mysql-client"
brew "python@3.8"
brew "redis"
brew "ruby"
brew "saml2aws"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "vegeta"
brew "vim"
brew "yq@3", link: true
brew "go-swagger/go-swagger/go-swagger"
brew "pyroscope-io/brew/pyroscope"
cask "alacritty"
cask "datadog-agent"
cask "diffmerge"
cask "postman"
cask "vlc"
